{
    "title": "Peliculas - 2020",

    "protagonista": "",
    "description": "Peliculas 2020",

    "items": [
        {
            "title1" : "Bob esponja, una aventura fuera de fondo de bikini",
            "protagonista1":"Bob esponja y Patricio estrella",
            "description1": "Bob Esponja y Plankton, su eterno enemigo, unen sus fuerzas para encontrar a un diabólico pirata que ha robado la receta de la 'burguer cangreburguer'. En el año 2004, el invertebrado más famoso de la televisión dio el salto a la gran pantalla en Bob Esponja, la película . Diez años más tarde, sale del agua para vivir una heroica aventura en el mundo real. En esta trepidante aventura, Bob Esponja vuelve a estar acompañado por sus vecinos de Fondo de Bikini: la fiel estrella de mar Patricio, el cascarrabias Calamardo, la inteligentísima ardilla Arenita, el crustáceo capitalista señor Cangrejo y su archienemigo, Plankton. Sin embargo, en esta ocasión se convierten en superhéroes, con habilidades muy especiales, para tratar de parar los pies al malvado pirata Barba Burguer, interpretado por el malagueño Antonio Banderas (La piel que habito).  La transformación tridimensional de estos personajes es obra de la compañía de efectos visuales australiana Iloura, responsables de dar vida al irreverente osito de peluche Ted"
        },
        {
           
            "title2" : "Bad boys for life",
            "protagonista2":"Mike Lowrey y Marcus burnett",
            "description2": "  Los detectives Mike Lowrey (Will Smith) y Marcus Burnett (Martin Lawrence) vuelven a hacer de las suyas. Ahora Lowery pasa por la crisis de mediana edad y Burnett está pensando en retirarse. Eso sí, cuando les llega un nuevo caso que resolver, volverán a trabajar juntos por última vez. Esta vez, ante la nueva amenaza que se les presenta, tendrán que trabajar codo con codo con una moderna unidad policial que tendrá algunas diferencias con los dos detectives de la vieja escuela. ¿Seguirán siendo chicos malos de por vida? Esta tercera entrega de la saga Dos policías rebeldes (Bad Boys) la dirigen Adil El Arbi y Bilall Fallah, responsbales de las películas Gangsta (2018) y Black (2015).  "
        },
        {
        
            "title3" : "El camino(Breaking bad)",
            "protagonista3":"Jessie Pickman",
            "description3": "Convertido en fugitivo, Jesse Pinkman (Aaron Paul) intenta por todos los medios escapar de su pasado e iniciar su propio camino para poder empezar una nueva vida.            Película que remota los personajes de la aclamada serie de AMC Breaking Bad creada por Vince Gilligan, que también se encarga de escribir y dirigir este filme. La película está protagonizada por Aaron Paul (Westworld), Charles Baker (The Neon Demon), Matt Jones (El hijo) y Jonathan Banks (Better Call Saul), que repiten en los papeles que interpretaron en la serie."
        },
        {
        
            "title4" : "Londres bajo fuego",
            "protagonista4": "Benjamin Asher",
            "description4": "La historia comienza en Londres, donde el Primer Ministro británico ha fallecido en extrañas y misteriosas circunstancias. Su entierro, que tiene lugar en la capital británica, es una cita obligada para todos los líderes del mundo occidental. Pero, a pesar de las extremas medidas de seguridad, el evento se complica cuando se descubre que un grupo terrorista quiere poner en práctica un complot mortal para matar a los líderes más poderosos del mundo. Además, los terroristas pretenden sembrar el terror en la ciudad devastando cada uno de sus monumentos y puntos de referencia, desatando así el miedo en todo el mundo y el fin de la paz mundial.  Sólo cuatro personas tienen la posibilidad de detener este colosal complot: el Presidente de los Estados Unidos Benjamin Asher (Aaron Eckhart), su formidable jefe del servicio secreto Mike Banning (Gerard Butler), el Vice Presidente Allan Trumbull (Morgan Freeman), y un agente del MI-6 británico (Charlotte Riley), que con razón no confía en nadie.Esta secuela de Objetivo: La Casa Blanca (2013) está dirigida por el iraní Babak Najafi (Banshee). De nuevo, sus protagonistas son Aaron Eckhart (El caballero oscuro, La Dalia Negra, Conversaciones con otras mujeres), Gerard Butler (Un buen partido, Coriolanus, Un ciudadano ejemplar) y Morgan Freeman (Ahora me ves…, Oblivion, Invictus). Angela Bassett (Esto es la guerra, Linterna Verde) y Radha Mitchell (Caza al asesino, Melinda y Melinda) también vuelven en sus papeles de Lynne Jacobs y Leah Banning. El reparto lo completan Charlotte Riley (En el corazón del mar, Al filo del mañana), Melissa Leo (La gran apuesta, Wayward Pines), Robert Forster (Los descendientes, El caso Slevin) y Jackie Earle Haley (Parkland, Lincoln)."
        },
     {
            "title5" : "Fast and Furious 5",
            "protagonista5": "Brian, Dom",
            "description5": "Brian (Paul Walker, 'Ladrones'), Mia (Jordana Brewster, 'La matanza de Texas: El origen') y Dom (Vin Diesel, 'Babylon') están atrapados en Río de Janeiro intentando escapar de la policía tras ayudar al último a salir de la cárcel. Allí no les quedará otra que seguir huyendo si quieren seguir viviendo en libertad por lo que deciden buscar a los mejores corredores y enfrentarse a un empresario corrupto que desea acabar con ellos para siempre. Sin embargo, alguien más va tras ellos. Luke Hobbs (Dwayne Johnson, 'G.I. Joe - La venganza'), un duro agente federal acostumbrado a dar caza a todos sus objetivos, debe confiar en su instinto para atraparles y que nadie más se le adelante. De esta forma, él y su equipo se embarcarán en un veloz viaje sin tregua para frenar a los protagonistas de la saga. Durante la tensión de la persecución, el agente se dará cuenta de lo hostil que se presenta el terreno de lucha, ya que cada vez resulta más difícil diferenciar entre buenos y malos. Así deberá continuar la captura dirigiéndose bajo su propio criterio, sin fiarse de los demás."
        },
        {
           
            "title6" : " Plan Geminis",
            "protagonista6": "Henry Brogan",
            "description6": " Henry Brogan (Will Smith) ha sido toda su vida un asesino a sueldo del gobierno estadounidense. Tras largos años en el servicio, ha descubierto los secretos más oscuros del sistema. Con la idea de abandonar este empleo que le ha arrebatado todo lo que podría hacerle feliz, Brogan se encuentra perseguido por un joven y misterioso agente, que parece ser capaz de predecir todos y cada uno de sus movimientos. Decidido a detener a este joven que pretende cazarle sin descanso, Brogan descubrirá que es un clon de él mismo 30 años más joven. Comenzará así una lucha contra sí mismo y contra quienes han creado a su doble. Este innovador thriller de acción está dirigido por el cineasta taiwanés Ang Lee (Billy Lynn, La vida de Pi) y lo protagoniza Will Smith (Aladdín, Bright). El reparto lo completan Clive Owen (Valerian y la ciudad de los mil planetas), Mary Elizabeth Winstead (Calle Cloverfield 10), Douglas Hodge (Gorrión rojo) y Benedict Wong (Vengadores: Infinity War). El filme lo produce, entre otros, Jerry Bruckheimer (12 valientes, Piratas del Caribe: La venganza de Salazar).."
        }

    ]
}